{
    "dados": [
        {
            "id": 1,
            "title": "Rua Luís de Camões",
            "year": "1919",
            "address": "Rua Luís de Camões, nº 28",
            "coords": [
                39.461152, 
				-8.199535
            ],
            "typology": "Habitação Unifamiliar",
            "info": "Esta habitação, implantada no limite do núcleo histórico de Abrantes, foi provavelmente o primeiro projeto de Raul Lino na cidade de Abrantes. Destinou-se a casa/atelier de José Serra da Motta, advogado e pintor aguarelista. A moradia, insere-se num terreno de acentuado declive, na confluência entre a Rua Luís de Camões e a Rua do Montepio Abrantino, desenvolve-se em dois pisos e inclui sótão. No edifício, destacam-se o alpendre suportado em cinco colunas e orientado a Poente, as trapeiras que asseguram luz natural ao sótão, as duas grandes chaminés decoradas com elementos cerâmicos de barro vermelho semelhantes aos que integram a guarda da escada no alçado posterior da habitação.",
            "imgs": [
                "../data/img/itinerario/1/it_011.jpg",
                "../data/img/itinerario/1/it_012.jpg"
            ]
        },
        {
            "id": 2,
            "title": "Av. Paiol",
            "year": "1922",
            "address": "Av. Paiol",
            "coords": [
                39.452587, 
				-8.197080
            ],
            "typology": "Habitação Unifamiliar",
            "info": "A intervenção de Raul Lino corresponde à ampliação na casa senhorial oitocentista, integrada na quinta localizada nas Barreiras do Tejo.  O arquiteto anexou, ao edifício principal pré-existente, uma construção da qual resulta uma composição simétrica relativamente a um corpo central com loggia alpendrada e duas torres a flanquear o conjunto, uma delas destinada a capela.",
            "imgs": [
                "../data/img/itinerario/2/it_021.jpg",
                "../data/img/itinerario/2/it_022.png"
            ]
        },
        {
            "id": 3,
            "title": "Rua da Fonte Nova, Tramagal",
            "year": "1923",
            "address": "Tramagal/Rua da Fonte Nova, nº 146",
            "coords": [
                39.452888,
                -8.248391
            ],
            "typology": "Habitação Unifamiliar",
            "info": "Em 1923, foi solicitado a Raul Lino a ampliação e alteração de uma habitação térrea na vila do Tramagal, com a adição de um piso e de sótão. No edifício pré-existente também foi reformulada a compartimentação original, bem como se acrescentou um alpendre que ladeia um dos flancos da habitação. No entanto, é provável que o edifício não tenha sido realizado de acordo com o projeto proposto por Raul Lino.",
            "imgs": [
                "../data/img/itinerario/3/it_031.jpeg",
                "../data/img/itinerario/3/it_032.jpeg"
            ]
        },
        {
            "id": 4,
            "title": "R. Nossa Sra. da Conceição",
            "year": "1923",
            "address": "R. Nossa Sra. da Conceição",
            "coords": [
                39.461216, 
				-8.198808
            ],
            "typology": "Sede de associação cultural e recreativa",
            "info": "O edifício foi projetado para instalar a sede da Sociedade da Assembleia de Abrantes. Está implantado numa zona de acentuado declive, no limite do núcleo histórico da cidade de Abrantes, no cruzamento do Largo General Avelar Machado com a Rua do Montepio Abrantino. Foi inaugurado em 1928 e atualmente mantém-se como propriedade da Sociedade da Assembleia de Abrantes. A entrada principal do edifício no Largo General Avelar Machado está protegida por um alpendre de colunas cilíndricas, onde se destaca o lambril de azulejos policromado. No edifício destacam-se ainda os dois alpendres adjacentes, mas distintos entre si, e orientados a Norte; as rótulas que protegem as janelas das salas na fachada Sul; a cobertura de telha cerâmica e o beiral à portuguesa; os obeliscos de cantaria sobre a cobertura; e as chaminés. No interior, o edifício integra um salão para festas dotado de palco, uma sala de leitura e três salas de jogos, para além da cozinha com copa e das instalações sanitárias. O declive do terreno foi aproveitado para lojas comerciais e armazéns.",
            "imgs": [
                "../data/img/itinerario/4/it_041.png",
                "../data/img/itinerario/4/it_042.jpeg",
                "../data/img/itinerario/4/it_043.jpg"
            ]
        },
        {
            "id": 5,
            "title": "Rua de São Pedro",
            "year": "1924",
            "address": "Rua de S. Pedro, nº 8",
            "coords": [
                39.46277, 
                -8.19605
            ],
            "typology": "Habitação Unifamiliar",
            "info": "Este edifício partiu de uma pré-existência e foi sucessivamente alterado em várias ocasiões. A primeira intervenção de Raul Lino data de 1924, e refere-se a uma ampliação, em que foi acrescentado o segundo piso e o sótão, em traça semelhante ao edifício original. Mais tarde, em 1942, Raul Lino desenhou a nova configuração dos vãos de fachada.",
            "imgs": [
                "../data/img/itinerario/5/it_051.jpg",
                "../data/img/itinerario/5/it_052.jpg"
            ]
        },
        {
            "id": 6,
            "title": "Rua Dom Afonso Henriques",
            "year": "1924 e 1948",
            "address": "Rua D. Afonso Henriques, nº 25",
            "coords": [
                39.463579, 
                -8.201354
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O edifício resultante do projeto de 1924 insere-se numa artéria limítrofe ao centro histórico, e consiste numa construção de dois pisos e cave, de composição centralizada. Em 1948, foi requerido um projeto de ampliação, implantado no lote adjacente, tendo sido construído um corpo contíguo ao edifício existente, que também sofreu, nessa campanha de obras, algumas alterações na distribuição e na organização dos aposentos.",
            "imgs": [
                "../data/img/itinerario/6/it_061.jpg",
                "../data/img/itinerario/6/it_062.jpg",
                "../data/img/itinerario/6/it_063.jpg"
            ]
        },
        {
            "id": 7,
            "title": "Largo General Avelar Machado",
            "year": "1928",
            "address": "Largo General Avelar Machado",
            "coords": [
                39.461224, 
				-8.198716
            ],
            "typology": "Arte pública/Pedestal",
            "info": "Em 1928, Raul Lino desenha o pedestal para o busto do general Avelar Machado (1848-1909), da autoria de Ângelo Teixeira. O conjunto foi inaugurado em 1929, e localiza-se no largo fronteiro ao edifício da sede da Sociedade da Assembleia de Abrantes (e da entrada principal deste edifício).",
            "imgs": [
                "../data/img/itinerario/7/it_071.jpg",
                "../data/img/itinerario/7/it_072.jpg",
                "../data/img/itinerario/7/it_073.jpg"
            ]
        },
        {
            "id": 8,
            "title": "Rua Tenente Valadim",
            "year": "1929 e 1963",
            "address": "Rua Tenente Valadim, nº 3 e 5",
            "coords": [
                39.461621, 
				-8.197670
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O projeto original para este edifício de habitação situado na proximidade do Jardim da República em Abrantes, teria sido realizado, por Raul Lino em 1929. Em 1963 sucedeu-lhe uma ampliação, no lote adjacente, e que resultou na construção de um edifício autónomo, em continuidade à composição da fachada pré-existente.",
            "imgs": [
                "../data/img/itinerario/8/it_081.jpg",
                "../data/img/itinerario/8/it_082.jpg"
            ]
        },
        {
            "id": 9,
            "title": "Rua do Arcediago",
            "year": "1923",
            "address": "Rua do Arcediago, nº 19",
            "coords": [
                39.462754, 
				-8.196875
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O projeto deste edifício corresponde a uma habitação de carácter urbyear, que se desenvolve em dois pisos, e que apresenta uma loggia aberta no primeiro piso, em arcada tripla, sobre a Rua do Arcediago.",
            "imgs": [
                "../data/img/itinerario/9/it_091.jpg",
                "../data/img/itinerario/9/it_092.jpg"
            ]
        },
        {
            "id": 10,
            "title": "Rua General Manuel António Mourato",
            "year": "1923",
            "address": "Rua General Manuel António Mourato, nº 11",
            "coords": [
                39.463151,
                -8.197996
            ],
            "typology": "Habitação Unifamiliar",
            "info": "Este projeto de Raul Lino propôs a ampliação de um edifício térreo pré-existente e localizado no centro histórico de Abrantes, num lote estreito e profundo. Ao edifício existente foram acrescidos dois pisos ligados por uma escada interior.",
            "imgs": [
                "../data/img/itinerario/10/it_101.jpg"
            ]
        },
        {
            "id": 11,
            "title": "Rua José Estevão",
            "year": "1935",
            "address": "Rua José Estevão, nº 20",
            "coords": [
                39.463038, 
                -8.198177
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O projeto de Raul Lino parte de um edifício existente de três pisos localizado no centro histórico de Abrantes, no qual o arquiteto alterou a composição do terceiro piso, e transformou o vão único de janela original por dois (vãos). Foram ainda acrescentados dois óculos laterais no primeiro e no segundo pisos, que no projeto de Raul Lino apresentam forma circular, mas que foram concretizados em losango (tal como evidencia a fachada atual).",
            "imgs": [
                "../data/img/itinerario/11/it_111.jpg",
                "../data/img/itinerario/11/it_112.png"
            ]
        },
        {
            "id": 12,
            "title": "Rua de Santa Isabel",
            "year": "1936",
            "address": "Rua de Santa Isabel nº 28 e 30",
            "coords": [
                39.461953, 
                -8.197369
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O projeto de Raul Lino teve como ponto de partida um edifício existente de dois pisos (rés do chão +1) no centro histórico de Abrantes, ao qual foi acrescido um piso. O piso térreo destinou-se a estabelecimento comercial, e os pisos superiores a habitação.",
            "imgs": [
                "../data/img/itinerario/12/it_121.jpg",
                "../data/img/itinerario/12/it_122.jpg"
            ]
        },
        {
            "id": 13,
            "title": "Rua do Porto Taínho, Alferrarede",
            "year": "1938",
            "address": "Alferrarede, Rua do Porto Taínho, nº 24",
            "coords": [
                39.469165, 
                -8.188558
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O edifício foi implantado num terreno localizado no limite urbyear de Alferrarede, com vista para a lezíria e para o rio Tejo. O projeto reflete um programa de habitação unifamiliar, que se concretizou numa pequena casa de dois pisos, cuja entrada principal é protegida pelo alpendre a que se acede através do pequeno lanço de escadas.",
            "imgs": [
                "../data/img/itinerario/13/it_131.jpg"
            ]
        },
        {
            "id": 14,
            "title": "Rua Afonso Henriques",
            "year": "1938",
            "address": "Rua Afonso Henriques nº 9 a 11",
            "coords": [
                39.463927,
                -8.200937
            ],
            "typology": "Habitação Unifamiliar",
            "info": "Neste projeto, Raul Lino é chamado a realizar um projeto de alterações num edifico existente de três pisos, com a fachada revestida a azulejos. O projeto consiste num conjunto de alterações no interior da habitação, com o intuito de adequar os espaços interiores e melhorar as suas condições de conforto. No exterior são acrescentadas três mansardas, duas sobre o logradouro, e a outra, no centro da fachada principal, sobre a rua.",
            "imgs": [
                "../data/img/itinerario/14/it_141.jpg",
                "../data/img/itinerario/14/it_142.jpg"
            ]
        },
        {
            "id": 15,
            "title": "Afonso Henriques",
            "year": "1939",
            "address": "Afonso Henriques (ao lado do nº 25)",
            "coords": [
                39.463567,
                -8.201586
            ],
            "typology": "Garagem",
            "info": "Este pequeno projeto, destinou-se à construção de uma garagem, no lugar de uma pré-existência, um 'barracão', na proximidade do edifício de habitação que Raul Lino projetou em 1924 para Guilherme Moura Neves, e que foi ampliado posteriormente (em 1948). Num lote estreito, o projeto propôs assim a construção de uma garagem, de serviço à habitação. O desnível do terreno permitiu que se projetassem dependências com acessos diferenciados.",
            "imgs": [
                "../data/img/itinerario/15/it_151.jpg"
            ]
        },
        {
            "id": 16,
            "title": "Rua Afonso Henriques",
            "year": "1939 e 1941",
            "address": "Rua Afonso Henriques nº 13 a 15",
            "coords": [
                39.463894, 
                -8.201073
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O projeto corresponde à construção de um edifício de habitação que se desenvolve em dois pisos com cave, numa planta de acentuada horizontalidade. No edifício destacam-se as guardas metálicas das varandas, as cantarias que rematam os vãos das janelas em sacada e as portas, bem como a chaminé do edifício.",
            "imgs": [
                "../data/img/itinerario/16/it_161.jpg",
                "../data/img/itinerario/16/it_162.jpg"
            ]
        },
        {
            "id": 17,
            "title": "Rua 5 de outubro de 1910",
            "year": "1940",
            "address": "Rua 5 de outubro de 1910, nº 16",
            "coords": [
                39.464991, 
                -8.197546
            ],
            "typology": "Habitação Unifamiliar",
            "info": "O projeto de alterações, propostas por Raul Lino, para este edifício de habitação situado perto da igreja de S. Vicente e do Largo da Ferraria, inclui modificações importantes que reconfiguraram a sua fachada principal, com a supressão da balaustrada, e a execução da cobertura rematada por sanca. Foram também adicionadas trapeiras, e foi proposto o redesenho e a substituição das molduras, das carpintarias e das serralharias dos vãos das portas e das janelas.",
            "imgs": [
                "../data/img/itinerario/17/it_171.jpg",
                "../data/img/itinerario/17/it_172.jpg"
            ]
        },
        {
            "id": 18,
            "title": "Cemitério de S. Miguel do Rio Torto",
            "year": "1924",
            "address": "Cemitério de S. Miguel do Rio Torto, Carvalhal",
            "coords": [
                39.418613, 
                -8.210413
            ],
            "typology": "Arquitetura funerária",
            "info": "Este mausoléu, foi erigido em memória de João Augusto da Silva Martins, falecido em 1924, que foi uma figura proeminente em Carvalhal (Freguesia de S. Miguel do Rio Torto), onde mantinha em funcionamento a Companhia de Moagem de Abrantes, inaugurada em 1903. O edifício, em estilo austero, com formas clássicas, é composto por dois corpos com volumes diferenciados: o primeiro corresponde a um pórtico cuja entrada é flanqueada por duas colunas, e que antecede o segundo corpo, da capela, espaço de planta longitudinal, simples e com cobertura de duas águas, iluminado por óculo na fachada principal e fresta no muro oposto.",
            "imgs": [
                "../data/img/itinerario/18/it_181.jpeg"
            ]
        }
    ]
}